module.exports = [

これはとてもインスピレーションです。私はそれを自分のために保つつもりです。ささやき：申し訳ありません申し訳ありません。
 
あなたはそれを見ることはできませんが、私は赤面しています。そして、いいえ、私はInspiroBotがちょうど言ったことを教えてくれません。

あなたの失礼、InspiroBot。

これは退屈な別の見積もりをお願いします。

私はこれを手に入れません。あなたはどちらにも勝っていない。ははは。ささやく：さあ。

ささやき：ああ。ああ。それをやめなさい。後で会うことができます。正常：申し訳ありません、私たちはどこですか？

申し訳ありませんが、この見積もりは安全ではありません。しかし、それはかなり面白いです。

InspiroBotは思考の訓練を失ったようだ。ささやく：彼はとても簡単に混乱しています。正常：もう一度試してみる？

おかしいデイジー、私はこの引用符を失ったと思う。別の？

Lalalalalala私はあなたを聞くことはできません。

ささやく：ああ神、どのように恥ずかしがり屋に気付かないでください私は眠りに落ちたあああああああああああ、ノーマル：うん。 Ahem。 InspiroBotは答えなかった。その怠惰な怠け者。ささやき：彼らはそれを買ったと思う。

大変申し訳ありませんが、もう一度やり直さなくてはなりません。

InspiroBotは今日良い気分にはありません。もう一度お試しください。

申し訳ありませんが、私はそれをすることはできません。ささやき：何？デイブじゃない？ああ。普通：もう一度やり直してみましょう。

私たちの間でうまくいかなかったのは残念です。私たちはまだ友達になれることを願っています。

囁き：国土安全保障はありますか？完璧。ここにあなたが求めたパスワードがあります。正常：ああ。それは誰もいませんでした。間違った番号。もう一回言って？

あなたはAIから恐れることは何もありません。 InspiroBotはちょうど再び眠りに落ちた。再試行したいですか？
]
